Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/energiija-ja-mineralat.html.tmx
Source language: sme
Languages: sma

source: Energiija ja minerálat / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Energije jïh mineraalh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Energiija ja minerálat
sma: Energije jïh mineraalh

source: Sámediggi ii leat hálddašaneiseváldi go lea sáhka mearrideames konsešuvnnaid energiijahuksemiidda ja mineráladoaimmaide.
sma: Saemiedigkie ij naan reeremefaamoem utnieh sjæjsjalimmieh vaeltedh konsesjovni bïjre energijelissiebigkemidie jïh mineraaledarjoemasse.

source: Lágat mat dákkár doaimmaid regulerejit leat čázádatmuddenláhka, energiijaláhka, čáhceresursaláhka ja minerálaláhka.
sma: Dah laakh mah dagkeres darjomem sjïehtesjieh leah tjaetsiestuvrehtimmielaake, energijelaake, tjaetsievierhtielaake jïh mineraalelaake.

source: Dáid lágaid hálddašaneiseválddit leat Norgga čázádat- ja energiijadirektoráhtta ja Minerálahálddašandirektoráhtta.
sma: Dah reeremeåejvieladtjh daejtie laakide leah Norges Vassdrag og Energidirektorat jïh Direktoratet for mineralforvaltning.

source: Dát lágat leat dehálačča danin go dat muddejit doaimmaid main sáhttá leat stuora váikkuhus sámi kultuvrra luondduvuđđui.
sma: Daah laakh leah vihkeles ihke dah darjomh stuvrehtieh mah maehtieh stoerre ulmiem utnedh saemien kultuvren eatnemevåaroemasse.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: Phone: +47 984 87 576

source: Loga eambbo
sma: Daaletje

source: Sámediggi váidá Nussira luoitinlobi
sma: Saemiedigkie luejhtemeluhpiem laajhta Nussirese

source: Sámediggi lea váidán Birasgáhttendirektoráhta mearrádusa mii addá Nussir ASA...
sma: Saemiedigkie lea Byjresedirektovraaten nænnoestimmiem laajhteme mij Nussir A...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámediggi bargá lea dál:
sma: Daelie Saemiedigkie daejnie barka:

source: Bargamiin Sámedikki energiijastrategiijain
sma: Saemiedigkien energijestrategijh

source: Searvan Finnmárkku fylkka bieggafámu fylkkaoasseplánabargui
sma: Meatan årrodh fylhkenbieliesoejkesjebarkosne biegkefaamose Finnmaarhken fylhkesne

source: Čađaha gulaskuddamiid ja ráđđádallamiid smávvafápmorusttegiid ja bieggafápmohuksemiid birra
sma: Govlehtimmieh jïh konsultasjovnh smaavefaamoevierhki jïh biegkefaamoebigkemi bïjre

source: Gulaskuddamin ja ráđđádallamiin fápmojođđasa huksema birra
sma: Govlehtimmieh jïh konsultasjovnh lissiebigkemen bïjre faamoenedteste

source: Doaibmalobi ohcama ráđđádallamiin ruvkedoaimma ektui Fálesnuori suohkanis
sma: Rååresjimmieh ohtsemen bïjre gïehteldimmiekonsesjovnen bïjre jienemehaevtiegïehteldæmman Kvalsunden tjïeltesne

source: Čuovvoleames šiehtadusa ruvkedoaimma iskkadanbargguid birra Guovdageainnu suohkanis
sma: Latjkoem fulkesidh goerehtimmiebarkoej bïjre jienemehaevtiegiehteldæmmam Guovdageaidnun tjïeltesne

source: Golli ja veaikegávdnostumiid šiehtadusain Kárášjogas gielddas
sma: Latjkoe goerehtimmiej bïjre gullie - jïh kåahperegaavnojste Kárásjohken tjïeltesne

source: Searvan Finnmárkku minerálaforumii
sma: Meatan årrodh Finnmaarhken mineraaleforumisnie

source: Sámedikki ovddasvástádus Sámediggi ii leat hálddašaneiseváldi čázádatmuddenlága, energiijalága, čáhceresursalága ja minerálalága mielde.
sma: Saemiedigkie ij leah reeremeåejvieladtje tjaetsiestuvrehtimmielaaken, energijelaaken, tjaetsievierhtielaaken jïh mineraalelaaken mietie.

source: Dáid lágaid mielde eai dattetge sáhte mearridit almmá ráđđádallamiid haga Sámedikkiin.
sma: Læjhkan ij maehtieh sjæjsjalimmieh daej laaki mietie darjodh åvtelen konsultasjovnh Saemiedigkine tjïrrehtamme.

source: Minerálaáššiin čađaha iežas Sámedikki proseassat njuolga minerálaaktevrraiguin ja vuordá ahte čađahuvvojit šiehtadallamat ovdal go ohcet doaibmalobi.
sma: Mineraale-aamhtesinie dle Saemiedigkie jïjtsh prosessh åtna ryöktesth mineraaleaktöörigujmie, jïh veanhtede rååresjimmieh dorjesuvvieh åvtelen maahta gïehteldimmiekonsensjovni bïjre syökedh.

source: Du váikkuhanvejolašvuohta Sámi vuoigatvuođalaččaid ja báikegottiid beroštumit ja vuoigatvuođat lea dehálaš vuhtiiváldit mearridanproseassas.
sma: Saemien reaktaaajhteri jïh voenges siebriedahki iedtjh jïh reaktah leah vihkeles gorredidh sjæjsjalimmieprosessesne.

source: Sámediggi bargá danin dan badjelii ahte čađahuvvojit duohta ráđđádallamat singuin, ja ahte sii bovdejuvvojit vejolaš šiehtadallamiidda huksenfitnodagaiguin.
sma: Dannasinie Saemiedigkie barka ihke vihties konsultasjovnh dejgujmie dorjesuvvieh, jïh dah meatan vaaltasuvvieh rååresjimmine lissiebigkemesïeltigujmie.
